{
    "aboutGame": "\n <section>\n<h1>Об игре</h1>\n<p>\n <img src=\"Images/aboutGame.jpg\" class=\"chapter-img-left\">\n Некогда мирную страну Казаран постигло страшное несчастье: ее король погиб в сражении с Людоедами, а злой колдун Дакмун похитил королевскую корону - священный символ процветания и благополучия Казарана. По его же приказу был отравлен наследник престола принц Золотой Сокол. В отчаянной попытке спасти несчастное королевство придворный волшебник Маррис вызывает на помощь ТЕБЯ, Игрок. Ты должен вернуть королевскую корону в замок Казаран. Твой единственный спутник - Орландо, слуга Золотого Сокола, превращенный Дакмуном в Металлического Поросенка, а твое единственное оружие — говорящий меч по имени Эдж. Многие будут пытаться остановить тебя, кое-кто поможет тебе в поисках короны. Но кто бы или что бы не стояло на твоем пути, ты должен добиться успеха. Чтобы дойти до цели, ты должен проявить ум, отвагу и сообразительность, Кроме того, удача должна быть на твоей стороне! Волшебные, фантастические приключения ждут тех, кто отважится принять этот вызов!\n<br>\nВ игре тебе необходимо будет следить за уровнем здоровья. Если твое здоровье уменьшится до нуля, значит ты умер и должен начать все сначала.\n<br>\nТакже в твоем кошельке лежит 10 золотых монет - распоряжайся ими с умом. Следи за приходом и расходом своих денег, а также за предметами, которые ты будешь находить во время своего путешествия.\n</p>\n</section>\n",
    "prolog": "\n<section>\n <h1>Пролог</h1>\n <p>\n Ужасная война между народом Казарана и людоедами прододжадась два долгих томительных года. Армия Казарана отступала вот уже цедую неделю после того, как король пал в бою, а его старинную корону торжествующий вождь людоедов отправил в замок Маггот заклятому врагу Казарана зловещему колдуну Дакмуну. В замке Казаран молодой принц Золотой Сокол готовится стать новым королем, но древние законы требуют, чтобы при коронации использовалась родовая корона. Срочно был выработан план действий: слуга принца карлик Орландо тайно отправился в замок к Дакмуну, чтобы выкрасть у него древнюю корону королей Казарана.\n <img src=\"Images/prolog-1.jpg\" class=\"chapter-img-right\">\n Спустя день после ухода Орландо разразилась новая катастрофа. Людоеды подослали в замок Казаран убийцу, чтобы он отравил принца, и если бы не быстрые действия старого придворного чародея Марриса, ему удалось бы совершить свое черное дело. Вечером за ужином, едва проглотив ложку супа, Золотой Сокол упал лицом на стол и потерял сознание, но Маррис успел дать ему целебный эликсир. В общей суете убийце удалось незамеченным выбраться из замка.<br>\n Всю ночь Маррис провел у постели принца, но тот так и не пришел в сознание. Внезапно в дверь спальни принца кто-то постучал...<br>\n  — Войдите! — громко сказал Маррис.<br>\n Дверь открылась, и в комнату торопливо вошел высокий человек в блестящих доспехах. Его каблуки гулко застучали по гладкому каменному полу, когда он с озабоченным выражением на лице направился к Маррису.<br>\n —\tВернулся Орландо, сэр. Но он больше не карлик.<br>\n  —\tЧто?! — воскликнул Маррис. — Не карлик? Как это — не карлик? Тогда кто же он? Объясни толком и поскорее!<br>                \n  —\tДакмун превратил его в странное металлическое существо. Орландо стал Железным Поросенком, но при этом не потерял дара речи, — ответил стражник.<br>\n —\tТогда зови его сюда! — распорядился маг.<br>\n Стражник быстро вышел из комнаты, и через несколько мгновений в спальню принца протрусило небольшое существо с большим рылом и длинными острыми ушами. Его круглое тело было покрыто блестящими металлическими пластинками, которые делали его похожим на помесь броненосца и свиньи.<br>\n  —\tПривет, Маррис. Это я, Орландо, — печальным голосом произнесло маленькое существо, —  Я, похоже, попал в ужасную историю.<br>\n Неожиданно Орландо замечает неподвижно лежащего принца, и Маррис объясняет, что наемному убийце почти удалось расправиться с Золотым Соколом.<br>\n —\tНо ты лучше расскажи мне, что случилось с тобой, — в завершение просит он.<br>\n  —\tСначала все шло по плану. Я благополучно добрался до замка Маггот, пробрался через лабиринт Дакмуна и попал в его сад с ядовитыми травами, а там... там я угодил в простой силок! С одной ногой в петле я беспомощно болтался в воздухе головой вниз. А спустя некоторое время появился и Дакмун собственной персоной. Он шел, ссутулив плечи и довольно потирая руки, и длинная черная мантия волочилась за ним по дорожке сада. Я увидел его длинные черные ногти, похожие скорее на когти хищного зверя, и мне стало не по себе, — мрачно добавил Орландо и продолжил свой рассказ: — Проклятый колдун посмотрел на меня и с ухмылкой сказал: «Так-так, значит этот маленький толстячок зашел проведать меня! Думаю. мне удалось поймать вора. Теперь, дружок, ты поплатишься за свою глупость».\n <img src=\"Images/prolog-2.jpg\" class=\"chapter-img-left\">\n Тут послышалось громкое жужжание, и Дакмун замер, словно превратился в каменную статую. Впереди перед ним. трепеща в воздухе прозрачными крыльями, повисла толстая стрекоза. Рот Дакмуна медленно приоткрылся, и внезапно оттуда выстрелил длинный липкий язык, которым он поймал стрекозу. С удовольствием прожевав ее, колдун произнес: «М-м-м, обожаю пурпурных стрекоз. Итак, на чем это я остановился? Ах, да! Я собирался наказать этого нахального карлика». Я был очень напуган и чем больше дергался, пытаясь высвободить ногу из петли, тем сильнее она затягивалась. Откуда-то из-под мантии Дакмун достал большую стеклянную банку, наполненную какой-то зеленой пастой, и сказал: «Я приготовил для тебя одно очень хорошее средство. Оно сделано из перетертых слизняков, ног многоножек, хвостов крыс, волчьих ягод, прокисшего собачьего молока, травяной парши, свиного жира, высушенных листьев белены и нескольких капель жабьей слюны. Правда, звучит соблазнительно? Мое лекарство сделает тебя сильнее десяти буйволов». Ужасный колдун протянул ко мне руки, повернув одну ладонь тыльной стороной. «Правда или неправда?» — спросил он. «Неправда» —покорно ответил я. «Верно! — воскликнул колдун, едва сдерживая себя — А теперь, мой дорогой карлик, открой-ка пошире рот, иначе я велю пятнистым узкоклювкам накормить тебя! Как ты думаешь, что тогда будет?»\n </p>\n </section>\n",
    "chapter1":"\n <section>\n <h1>Глава 1</h1>\n <p>\n <img src=\"Images/chapter1.jpg\" class=\"chapter-img-left\">\n Ты идешь на восток и вскоре замок Казаран остается далеко позади. Стоит теплый, солнечный осенний день, и ты не можешь не восхищаться красотой окружающей природы.<br> \n —\tТы не мог бы идти немного помедленнее? — визжит Орландо, труся рядом на своих коротеньких ножках.<br>\n —\tЕсли бы ты был столь же мудр, как я, — гордо заметил Эдж, —то ты бы нашел кого-нибудь, кто носил бы тебя.\n<img src=\"Images/chapter1A.jpg\" class=\"chapter-img-right\">\n<br>\n —\tЭто из-за того, что у тебя нет ног, — обиженно ответил Орландо.<br>\n —\tПослушайте, вы оба. — вмешиваешься ты, — хватит спорить. Мы только начали путешествие, а вы уже ругаетесь!<br>\n Незаметно пролетает час, и ты подходишь к реке с быстрым течением.<br>\n —Даже не думай, что я поплыву через реку, — категорически заявляет Орландо. — Недалеко от сюда, вверх по течению есть мост. Там мы можем перейти через реку.<br>\n Подойдя к мосту, ты видишь, что его охраняет устрашающего вида человек, с головы до пят закованный в черные шипастые доспехи. В руке он держит тяжелый кистень и угрожающе покачивает им из стороны в сторону.<br>\n  — Чтобы перейти мой мост, ты должен заплатить мне 5 золотых монет! — страшным голосом ревет он.<br>\n Если ты хочешь заплатить 5 золотых монет, чтобы перейти мост, выбери <a id=\"LinkChapter1A\" class=\"link-chapter\" href=\"#\" >1A</a>.<br> Если ты предпочитаешь сразиться с черным рыцарем, выбери <a id=\"LinkChapter1B\" class=\"link-chapter\" href=\"#\" >1B</a>.\n </p>\n </section>\n",
    "chapter1A":"\n <section>\n<h1>Глава 1А</h1>\n <p>\n  Рыцарь забирает у тебя деньги и делает шаг в сторону, пропуская тебя.<br>\n —\tЕсли бы ты спросил меня, — шепчет Эдж, — я думаю, мы бы уделали его.<br>\n —\tЛучше продолжим наш поиск. Без нескольких золотых монет мы не пропадем, — отвечаешь ты.<br> См. <a id=\"LinkChapter1E\" class=\"link-chapter\" href=\"#\">1E</a>.\n </p>\n </section>\n ",
    "chapter1B":"\n <section>\n <h1>Глава 1B</h1>\n <p>—\tТы не против, Эдж? — вполголоса спрашиваешь ты свой меч.<br>\n                —\tКонечно же, нет! — тут же отвечает тот.<br> Черный рыцарь зловеше рычит и начинает\n                размахивать над головой своим кистенем.<br>\n                Сражение осуществляется при помощи бросков игральных кубиков. Игрок и противник одновременно кидают кубики, побеждает тот, чей кубик покажет больше. Если твой кубик показал больше, ты убиваешь Черного Рыцаря. См. <a id=\"LinkChapter1C\" class=\"link-chapter\" href=\"#\" >1C</a>.<br> Если твой кубик показал меньше – удар Черного Рыцаря достигает цели. См. <a id=\"LinkChapter1D\" class=\"link-chapter\" href=\"#\" >1D</a>.<br> В случае равенства значений двух кубиков ваши обоюдные атаки завершились безрезультатно, бросай кубики до тех пор, пока не победишь либо ты, либо Черный рыцарь.\n              </p>\n            </section>\n          ",
    "chapter1C":"\n <section>\n              <h1>Глава 1C</h1>\n              <p>Ты переступаешь через тело Черного рыцаря и переходишь мост. См. <a id=\"LinkChapter1E\" class=\"link-chapter\" href=\"#\">1E</a>.\n              </p>\n            </section>\n            \n          ",
    "chapter1D":"\n            <section>\n              <h1>Глава 1D</h1>\n              <p>Ты покачнулся от тяжести могучего удара. Черный рыцарь продолжает наступать, размахивая своим кистенем. Он собирается нанести новый удар, но в этот момент Орландо сворачивается в шар, катится на него и. словно пушечное ядро, сбивает его с ног. Доспехи Черного рыцаря так тяжелы, что он не может встать на ноги. Но и ты ранен: твое здоровье уменьшается на 1. Ты медленно переходишь через мост. См. <a id=\"LinkChapter1E\" class=\"link-chapter\" href=\"#\">1E</a>.\n              </p>\n            </section>\n          ",
    "chapter1E":"\n            <section>\n              <h1>Глава 1E</h1>\n              <p>\n                Через некоторое время порога, по которой ты идешь, раздваивается, и одна ветвь ведет на юг в сторону зеленеющих вдали холмов. На старом деревянном дорожном указателе, стрелка которого нацелена на восток, написано «Лес Лонгшэдоу», на другом, направленном на юг. — «Пропажа». Пока ты раздумываешь, какой дорогой идти дальше, сверху планирует большой черный ворон и опускается на покосившийся дорожный столб.<br>\n                — Ваше Высочество! — хрипло каркает ворон. — Маррис послал меня предупредить вас, что вы должны носить браслет Золотой Руки, иначе вам не справиться с Дакмуном. Браслет спрятан в Воющих Туннелях.<br>\n                С этими словами ворон взмахивает широкими крыльями и улетает, но никто не имеет ни малейшего представления, где находятся эти Воющие туннели. Если ты хочешь направиться в лес Лонгшэдоу, см. <a id=\"LinkChapter5\" class=\"link-chapter\" href=\"#\">5</a>.<br> Если же ты предпочитаешь пойти в Пропажу, см. <a id=\"LinkChapter15\" class=\"link-chapter\" href=\"#\">15</a>.\n              </p>\n            </section>\n          ",
    "chapter2":"\n<section>\n    <h1>Глава 2</h1>\n    <p>\n      <img src=\"Images/chapter2.jpg\" class=\"chapter-img-left\">\n      Ты с трудом тащишься через лес и уже почти вышел на его дальнюю окраину, когда до тебя доносится стук топора —\nнеподалеку кто-то рубит дерево.<br> Ты направляешься на шум и вскоре видишь здоровенного лысого человека, размахивающего\nбольшим двуручным боевым топором. Но рубит он не дерево, а Человека-Дерево. Человек-Дерево протяжно стонет каждый раз, когда топор вгрызается в его ствол, вырубая одну шепу за другой, и пытается ударить человека с топором\nсвоими ветвями.<br> — Помоги мне, чужеземец! — кричит человек с топором. — Пока не поздно, переруби корень, которым он обвил мою ногу!<br> — Этот злой человек хочет убить меня из-за моего волшебного сока, — произносит Человек-Дерево глубоким, полным боли голосом. — Ты должен помочь не ему, а мне.<br> Если ты хочешь спасти человека с топором, см. <a id=\"LinkChapter2A\" class=\"link-chapter\" href=\"#\">2A</a>.<br> Если ты предпочитаешь разоружить его, см. <a id=\"LinkChapter2B\" class=\"link-chapter\" href=\"#\">2B</a>.\n    </p>\n  </section>\n          ",
    "chapter2A":"\n<section>\n    <h1>Глава 2A</h1>\n    <p>\n      Одним взмахом меча ты перерубаешь корень, обвившийся вокруг ноги человека с топором. Он отскакивает назад и начинает хохотать.<br> — Ну и дурак же ты, — с презрением говорит он. — Теперь, если ты не возражаешь, я отниму у\nтебя твои роскошные доспехи. А если ты не захочешь расстаться с ними, я покорежу их так, что ты и сам не захочешь носить их.<br> — Ты заплатишь за свое коварство! — восклицаешь ты и, шагнув вперед, выхватываешь меч из ножен.<br>\nСражение осуществляется при помощи бросков игральных кубиков. Игрок и противник одновременно кидают кубики, побеждает тот, чей кубик покажет больше. Если твой кубик показал больше, ты убиваешь Человека с топором. См. <a id=\"LinkChapter2C\" class=\"link-chapter\" href=\"#\" >2C</a>. Если твой кубик показал меньше – удар Человека с топором достигает цели. См. <a id=\"LinkChapter2D\" class=\"link-chapter\" href=\"#\" >2D</a>. В случае равенства значений двух кубиков ваши обоюдные атаки завершились безрезультатно, бросай кубики до тех пор, пока не победишь либо ты, либо Человек с топором.\n    </p>\n  </section>\n          ",
    "chapter2B":"\n<section>\n    <h1>Глава 2B</h1>\n    <p>\n      Ты хватаешься за ручку топора и останавливаешь его. Это дает возможность Человеку-Дереву усилить свою хватку. Человек с топором громко проклинает тебя.<br> — Дакмун заставит тебя заплатить за это! — кричит он.\n См. <a id=\"LinkChapter2C\" class=\"link-chapter\" href=\"#\" >2C</a>\n    </p>\n  </section>\n          ",
    "chapter2C":"\n<section>\n    <h1>Глава 2C</h1>\n    <p>\n      — Принц Золотой Сокол всегда помогает добру победить зло! — с гордостью произносит Орланло.<br> — Ты принц Казарана? — мягко спрашивает Человек-Дерево. — Если это так, то я буду польщен, если принц Золотой Сокол добавит несколько капель моего волшебного сока в свою фляжку.<br> Доверяя Человеку-Дереву, ты капаешь несколько капель сока в свою фляжку с водой и делаешь глоток. К твоему уровню здоровья добавляется 1 очко.<br> — Теперь ты должен найти Леди Елену, — продолжает Человек-Дерево. — Она подскажет тебе, как найти лорогу к Воющим Туннелям. Она живет либо в Вестуотере, либо в Истуотере. Извини, я точно не помню. Память что-то стала подводить меня.<br> Ты благодаришь Человека-Дерево за совет и выходишь из леса. Если ты хочешь направиться на запад, см. <a id=\"LinkChapter13\" class=\"link-chapter\" href=\"#\">13</a>.<br> Если ты предпочитаешь направиться на восток, см. <a id=\"LinkChapter19\" class=\"link-chapter\" href=\"#\">19</a>.\n    </p>\n  </section>\n          ",
    "chapter2D":"\n<section>\n    <h1>Глава 2D</h1>\n    <p>\n      Ты ранен в ногу, но рана не очень серьезная. Ты теряешь 1 очко здоровья. К счастью, Орландо приходит к тебе на помощь. Он бросается на Человека с топором и снова толкает его в обьятия Человека-Дерева. См. <a id=\"LinkChapter2B\" class=\"link-chapter\" href=\"#\">2B</a>.\n    </p>\n  </section>\n          ",
    "chapter5":"\n            <section>\n              <h1>Глава 5</h1>\n              <p>\n                <img src=\"Images/chapter5.jpg\" class=\"chapter-img-right\">\n                Вскоре ты подходишь к опушке жуткой,мрачной чащобы. Кривые деревья с узловатыми корнями стоят плотным строем, затрудняя проход.<br> Да, не очень то веселое место, — шепчет Орландо. — Смотри, впереди виднеется поляна.<br> Ты идешь в указанном направлении. На поляне ты видишь восседающего на огромном грибе маленького тощего человечка со сложенными на груди руками. Он вполголоса напевает какую-то песенку и, кажется, не замечает ничего вокруг. Однако, когда ты подходишь ближе, он приоткрывает один глаз и косится на тебя. Неожиданно Орландо взвизгивает, и с плеча Гнома вспархивает птица с ярким оперением и исчезает в ветвях деревьев.<br> — Посмотрите, что вы наделали, дураки! —  кричит Гном. — Не удивительно, что я живу в этом лесу вдали от идиотов вроде вас! Но прежде, чем я превращу вас в лягушек, скажите мне, что вы здесь делаете?<br> Если ты хочешь рассказать Гному о своем задании, см. <a id=\"LinkChapter5A\" class=\"link-chapter\" href=\"#\">5A</a>.<br> Если ты хочешь напасть на Гнома, См. <a id=\"LinkChapter5B\" class=\"link-chapter\" href=\"#\">5B</a>.\n              </p>\n            </section>\n          ",
    "chapter5A":"\n            <section>\n              <h1>Глава 5A</h1>\n              <p>\n                — О! Тогда вам повезло! — взволнованно восклицает Гном, спрыгивая с гриба и подбегая, чтобы пожать тебе руку. — Меня зовут Финзи Реклгам, я колдун по профессии и отшельник по характеру. Я очень рад встрече с вами, жаль только, что вы вспугнули мою ручную Жар-птицу.Если людоеды поймают ее, то съедят, а из перьев сделают украшения для своих головных уборов. А в этом песу полно людоедов. Найдите мою птицу прежде, чем это сделают людоеды, и тогда удача улыбнется вам.<br> Если ты хочешь отправиться на розыски Жар-птицы, см. <a id=\"LinkChapter10\" class=\"link-chapter\" href=\"#\">10</a>.<br> Если ты хочешь продолжить поиск Воющих Туннелей, см. <a id=\"LinkChapter2\" class=\"link-chapter\" href=\"#\">2</a>.\n              </p>\n            </section>\n          ",
    "chapter5B":"\n            <section>\n              <h1>Глава 5B</h1>\n              <p>\n                — Не думаю, что это хорошая идея, — быстро говорит Эдж. — Чего мы добьемся, напав на Гнома? Кроме того, он, должно быть, в состоянии защитить себя, если живет в этом мрачном лесу.<br> Если ты все же хочешь атаковать Гнома, см. <a id=\"LinkChapter5C\" class=\"link-chapter\" href=\"#\">5C</a>.<br> Если ты предпочтешь рассказать ему о своем задании, см. <a id=\"LinkChapter5A\" class=\"link-chapter\" href=\"#\">5A</a>.\n              </p>\n            </section>\n          ",
    "chapter5C":"\n            <section>\n              <h1>Глава 5C</h1>\n              <p>\n                — Что ж, очень жаль, — спокойно произносит Гном, глядя, как ты достаешь из ножен меч.<br> Он опускает руку в карман, достает горсть сверкающего порошка и бросает его в тебя. Не проходит и секунды, как ты превращаешься в лягушку и с кваканьем скачешь в лесную чащу.\n                Ты не справился с порученным тебе делом, на этом твои приключения закончились.\n </p>\n <img src=\"Images/gameover.png\" id=\"game-over\">  </section>\n ",
    "chapter10":"\n<img src=\"Images/chapter10.jpg\" class=\"chapter-img-left\">\nТы все дальше и дальше углубляешься в чашу, прорубая себе дорогу мечом, который без умолку зудит, горько сетуя на\nсудьбу, уготовившую ему такую долю. Так проходит около часа. Вдруг Орландо останавливается и настороженно принюхивается.<br> — Людоеды! — шепчет он. — Они где-то рядом. Я издалека чувствую, как они смердят.<br> Ты осторожно пересекаешь поляну и видишь за деревьями двух уродливых зеленокожих Людоедов. Один из них выпускает стрелу куда-то в крону дерева, а другой целится и что-то громко кричит по-людоедски.<br> — Что он говорит? — спрашиваешь ты.<br>\n— Там Жар-птица, — отвечает Орландо, — но она слишком устала, чтобы летать, и пытается укрыться в листве одного из тех деревьев. Она меняет цвет своих перьев, чтобы слиться с фоном дерева, но Людоеды заметили ее.<br> — Давай разделаемся с ними, а то я уже сыт по горло обрубанием корней и веток, — тут же вступает в разговор Эдж.<br> — Орландо, ты сворачиваешься в шар и сбиваешь с ног одного стрелка, а мы с Эджем займемся другим, — спокойно говоришь ты. — Ну, поехали!<br><br>\n Сражение осуществляется при помощи бросков игральных кубиков. Игрок и противник одновременно кидают кубики, побеждает тот, чей кубик покажет больше. Если твой кубик показал больше, ты убиваешь Людоеда. См. <a id=\"LinkChapter10A\" class=\"link-chapter\" href=\"#\" >10A</a>.<br> Если твой кубик показал меньше – Людоед наносит тебе удар. См. <a id=\"LinkChapter10B\" class=\"link-chapter\" href=\"#\" >10B</a>.<br> В случае равенства значений двух кубиков ваши обоюдные атаки завершились безрезультатно, бросай кубики до тех пор, пока не победишь либо ты, либо Людоед.\n",
    "chapter13": "\n<section>\n    <h1>Глава 13</h1>\n    <p>\n      Радуясь, что лес остался позади, ты идешь пружинящей уверенной походкой, что совсем не устраивает Орландо, который едва поспевает за тобой.<br> Держа путь на запад, ты приходишь в живописную долину, и вскоре перед тобой появпяется деревушка, над которой висит поблескивающая в пучах солнца пурпурная дымка.<br> — Думаю, это Вестуотер, — радостно говорит Орландо.<br> Ты входишь в деревню и тебя тут же окружает толпа ликующих Эльфов, которые признают в тебе принца.<br>\n      — Они бы так не радовались, если б узнали, что я был Карликом, — шепчет Орландо, напоминая, что Карлики с Эльфами всегда были не в ладах, хотя вместе сражались на стороне добра.<br> Эльфы приглашают тебя встретиться со своим старейшиной, и ты идешь за ними к ближайшей поляне, где возвышается лимонное дерево, окутанное пурпурным облаком. К своему изумлению, ты видишь сидящую в резном деревянном кресле прекрасную молодую девушку с книгой в руках. На ее устах светится счастливая улыбка, и вдруг ты замечаешь, что все лимоны, висящие на дереве, тоже улыбаются.<br> — Добро пожаловать, принц. Меня зовут Леди Елена, — говорит девушка, кивая головой. — Насколько я понимаю, ты пришел ко мне за помощью. Дакмун и его людоеды — наши враги тоже. Спрашивай, и я сделаю все, что в моих силах.<br> Ты говоришь Леди Елене, что ищешь Браслет Золотой Руки, который, как тебе сказали, спрятан где-то в Воющих Туннелях.<br> — Золотая Рука! — восклицает она. — Этот предмет обладает огромной магической силой. Много лет назад его похитили у нас, Эльфов. Не зная его секрета, ты не сможешь воспользоваться им. Слушай внимательно: носить его можно только на <b>правой</b> руке. Запомни это. Думаю, что в твоих розысках тебе понадобится допопнительная защита. Вот, возьми этот <b>чеснок</b>, который будет хранить тебя от живых мертвецов. Выпей также <b>Эликсир Удачи</b>, он принесет тебе удачу. Прислушивайся к голосу своего сердца, и ты одержишь верх над злом, которое угрожает нам всем. Но прежде ты должен отправиться в то место, которое является самим средоточием зла. Я немогу назвать его, но если ты сосчитаешь лимоны на моем дереве, то ты поймешь, куда нужно идти. Прощай, мой принц.<br>\n      Сосчитай лимоны на дереве и смотри раздел, номер которого соответствует их числу. Отправляйся в дорогу и храни в душе память о прекрасной Леди Елене.\n    </p>\n <img src=\"Images/chapter13.jpg\" class=\"chapter-img-center\">\n <div class=\"links-chapter13\">\n    <a id=\"LinkChapter1\" class=\"link-chapter\" href=\"#\">1</a>\n    <a id=\"LinkChapter2\" class=\"link-chapter\" href=\"#\">2</a>\n    <a id=\"LinkChapter3\" class=\"link-chapter\" href=\"#\">3</a>\n    <a id=\"LinkChapter4\" class=\"link-chapter\" href=\"#\">4</a>\n    <a id=\"LinkChapter5\" class=\"link-chapter\" href=\"#\">5</a>\n    <a id=\"LinkChapter6\" class=\"link-chapter\" href=\"#\">6</a>\n    <a id=\"LinkChapter7\" class=\"link-chapter\" href=\"#\">7</a>\n    <a id=\"LinkChapter8\" class=\"link-chapter\" href=\"#\">8</a>\n    <a id=\"LinkChapter9\" class=\"link-chapter\" href=\"#\">9</a>\n    <a id=\"LinkChapter10\" class=\"link-chapter\" href=\"#\">10</a>\n    <a id=\"LinkChapter11\" class=\"link-chapter\" href=\"#\">11</a>\n    <a id=\"LinkChapter12\" class=\"link-chapter\" href=\"#\">12</a>\n    <a id=\"LinkChapter13\" class=\"link-chapter\" href=\"#\">13</a>\n    <a id=\"LinkChapter14\" class=\"link-chapter\" href=\"#\">14</a>\n    <a id=\"LinkChapter15\" class=\"link-chapter\" href=\"#\">15</a>\n    <a id=\"LinkChapter16\" class=\"link-chapter\" href=\"#\">16</a>\n    <a id=\"LinkChapter17\" class=\"link-chapter\" href=\"#\">17</a>\n    <a id=\"LinkChapter18\" class=\"link-chapter\" href=\"#\">18</a>\n    <a id=\"LinkChapter19\" class=\"link-chapter\" href=\"#\">19</a>\n    <a id=\"LinkChapter20\" class=\"link-chapter\" href=\"#\">20</a>\n    </div>\n </section>\n",
    "chapter15":"\n            <section>\n              <h1>Глава 15</h1>\n              <p>\n                Тропинка вьется между холмами и, наконец, приводит к небольшой деревеньке. Переходя через каменный мост, ты видишь дорожный указатель «Пропажа».<br> Войдя в деревню, ты замечаешь, что все ее обитатели выглядят крайне раздражительными и озабоченными. Одни хмурятся, другие сердятся, третьи что-то ворчат себе под нос, но никто не улыбается.<br> — Какое странное название у этой деревни, — говорит Орландо. — Почему бы тебе не поговорить с ними, Золотой Сокол, и не спросить, как они поживают?<br> Ты подходишь к худощавому парню в мешковатой одежде и завязываешь с ним разговор. Он говорит, что его зовут Печальный Сэм, и объясняет причину всеобщей печали, которая царит в деревне. В течение вот уже нескольких лет все жители деревни теряют свои вещи. Они не могут объяснить, почему в их карманах ни с того, ни с сего появляются дыры, почему вдруг раскрываются сумки и развязываются мешки, падают кошельки и все-все исчезает. Это происходит так часто, что жители деревни уже начинают подозревать друг друга в воровстве.<br> — Возьмем, к примеру, сегодняшний день. Я сам потерял уже три веши: <b>ключ</b> с номером моего дома, <b>глиняную бутылку</b> с Эликсиром Невидимости и <b>золотое кольцо</b>, которое каким-то образом соскользнуло у меня с пальца. Это было волшебное Кольцо Льда. Боюсь, что никогда в жизни я не смогу найти его. Готов биться об заклад, что это дело рук старой Сварливой Греты. Она целый день таскается за мной следом, словно ей больше нечего делать. И, представь себе, она тоже потеряла несколько своих вещей. Если ты дашь мне 4 золотые монеты, можешь забирать все себе, если найдешь, конечно!<br> Если ты хочешь дать Печальному Сэму 4 золотые монеты, чтобы поискать его вещи, см. <a id=\"LinkChapter15A\" class=\"link-chapter\" href=\"#\">15A</a>.<br> Если же ты предпочитаешь покинуть эту печальную деревню и направиться в лес Лонгшэдоу, см. <a id=\"LinkChapter5\" class=\"link-chapter\" href=\"#\">5</a>.\n </p>\n </section>\n  ",
    "chapter15A":"\n<section>\n    <h1>Глава 15A</h1>\n    <p>\n      <img src=\"Images/chapter15.jpg\" class=\"chapter-img-left\">\n      <img src=\"Images/chapter15A.jpg\" class=\"chapter-img-right\">\n      Печальный Сэм долго думает, куда бы ему положить золотые монеты. Наконец он находит карман без дырок, опускает в него монеты и, бормоча что-то себе под нос, медленно бредет прочь. Ты начинаешь свой поиск. Внимательно посмотри на картинки. Если ты найдешь любой из трех предметов, запиши номер на ключе, цвет глиняной бутылки и букву на кольце. Закончив поиски, ты покидаешь деревню и направляешься в лес Лонгшэдоу. См. <a id=\"LinkChapter5\" class=\"link-chapter\" href=\"#\">5</a>.\n      <div class=\"input-staff\">\n        <input id=\"keyNumber\" class=\"add-staff\" type=\"text\" maxlength=\"2\" placeholder=\"Введи номер на ключе\">\n        <input id=\"bottle\" class=\"add-staff\" type=\"text\" maxlength=\"20\" placeholder=\"Введи цвет глиняной бутылки\">\n        <input id=\"ringLetter\" class=\"add-staff\" type=\"text\" maxlength=\"1\" placeholder=\"Введи букву на кольце\">\n </div>\n    </p>\n  </section>\n          "
}